aacgain-cvs
alacritty
android-platform-23
android-sdk
android-sdk-build-tools
android-studio
arandr
arduino
banner
bb
brother-dcp7065dn
brscan4
cheese
chromium
clion
codecs64
conky
cppo
discord
discord-canary
dmenu
dunst
espeak
feh
flashplugin
font-manager
fzf
gamin
gifcurry
gifsicle
gnome-mime-data
gnome-vfs
gpick
gucharmap
heroku-cli
i3-gaps
i3blocks
i3lock
i3status
input-wacom-dkms
intellij-idea-ultimate-edition
jre-openjdk
kcm-wacomtablet
kdeconnect
khard
lib32-ocl-icd
lib32-vkd3d
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomecanvas
libgnomeui
libodiosacd
libreoffice-still
light
lxsession
minetime-bin
mpd
mpv
nasm
nautilus
ncdu
ncmpcpp
neofetch
nerd-fonts-complete
neroaacenc-bin
nitrogen
nomachine
obs-studio
ocaml-migrate-parsetree
ocaml-mmap
ocaml-ocplib-endian
ocaml-ppx_derivers
ocaml-ppx_tools_versioned
ocaml-react
ocaml-seq
ocaml-stdlib-shims
ocl-icd
odio-edit
optimus-manager
orbit2
playerctl
pokemmo
postfix
powerline
powerline-fonts
powerline-shell
pycharm-professional
pypy3
ranger
rmlint
rofi
rubiks_cube
sacd-decoder-bzr
scrcpy
simple-scan
spotify
steam-native
sublime-text
system-config-printer
teams
tiled
tldr
ttf-caladea
ttf-iosevka
ttf-ms-fonts
ttf-ubuntu-font-family
unityhub
vkd3d
wacom-utility
windscribe-cli
wine-staging
wmctrl
write_stylus
xclip
xcowsay
xf86-input-wacom
xorg-xev
xorg-xinput
xournalpp
yay
zoom
